[
  "github-sync",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-plugin-update-tracker",
  "emoji-shortcodes",
  "code-styler",
  "editing-toolbar",
  "attachment-management",
  "obsidian-style-settings",
  "obsidian-version-history-diff"
]